<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Untitled Document</title>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>

<body>
<div id="Layer1" style="position:absolute; left:10px; top:15px; width:2px; height:7px; z-index:1"></div>
<div id="Layer2" style="position:absolute; left:2px; top:0px; width:653px; height:757px; z-index:2">
  <p align="center">politicas del centro de computo </p>
  <p>1. Los equipos de c&oacute;mputo solo deber&aacute;n contener software con licencia, para el desarrollo de las<br>
    tareas de los usuarios. </p>
  <p><br>
    2. El Centro de C&oacute;mputo aplicar&aacute; procedimientos para verificar que los equipos de c&oacute;mputo de la<br>
    Universidad, tengan instalados software con licencia y software libre; las autoridades y Jefes<br>
    departamentales deber&aacute;n colaborar para hacer cumplir esta pol&iacute;tica. </p>
  <p><br>
    3. Est&aacute; prohibido modificar o cambiar la configuraci&oacute;n del software de los equipos de c&oacute;mputo,<br>
    acciones como: cambio de sistema operativo, instalaci&oacute;n se software sin licencia, entre otros. Solo <br>
    el personal del Centro de C&oacute;mputo est&aacute; autorizado para manipular o cambiar la configuraci&oacute;n de<br>
    los mismos.</p>
  <p><br>
    4. El Centro de C&oacute;mputo solo instalar&aacute; software con licencia en los equipos de c&oacute;mputo<br>
    pertenecientes a la Universidad.</p>
  <p> <br>
    5. El personal del Centro de C&oacute;mputo deber&aacute; crear una copia del software o programas originales y <br>
    con licencia, los mismos que servir&aacute;n para realizar las instalaciones en los equipos de c&oacute;mputo.</p>
  <p><br>
    6. El Centro de C&oacute;mputo no entregar&aacute; copias de los programas o software originales solicitados por <br>
    usuarios de otros departamentos de la Universidad.</p>
  <p><br>
    7. . Est&aacute; prohibido la instalaci&oacute;n de software o programas que no sean utilizados para el desarrollo de <br>
    las actividades laborales, como juegos, programas de m&uacute;sica, entre otros softwares de<br>
    entretenimiento.</p>
  <p> <br>
    8. Los Usuarios no deber&aacute;n realizar violaciones de los derechos de personas o compa&ntilde;&iacute;as protegidas<br>
    por las leyes de derecho de autor , o de cualquier ley de propiedad intelectual o similar,<br>
    incluyendo pero no limitadas a la instalaci&oacute;n o distribuci&oacute;n de software o productos pirateados<br>
    que no est&aacute;n apropiadamente licenciados para uso de la Universidad..</p>
  <p> <br>
    9. Los Usuarios tiene prohibido realizar copias no autorizadas de material digital con derechos de<br>
    autor, y la instalaci&oacute;n de cualquier software con derecho de autor para los cuales la Universidad <br>
     o el usuario no tengan licencia activa.</p>
  <p>10. Se restringir&aacute; el acceso a las &aacute;reas que contengan informaci&oacute;n valiosa para la Universidad y las<br>
  salas donde se alojan los equipos de telecomunicaciones y servidores.</p>
  <p> <br>
    11. El acceso de terceras personas deber&aacute; ser identificado, controlado y registrado en la Bit&aacute;cora,<br>
    anotando el nombre, empresa o departamento, motivo, fecha/hora de ingreso y salida de las &aacute;reas<br>
    restringidas, por el personal del Centro de C&oacute;mputo.<br>
  </p>
</div>
</body>
</html>
